Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/utlegging-av-sametingets-valgmanntall.html.tmx
Source language: nob
Languages: smj

source: Utlegging av Sametingets valgmanntall
smj: Sámedikke jienastuslågov bihkusij buktet

source: Informasjon til kommunene om utleggingsmanntall i mellomåret:
smj: Diedo suohkanijda jienastuslågo bigodime hárráj gasskajagen:

source: I henhold til forskrift om valg til Sametinget §4 2. ledd, skal Sametingets valgmanntall utarbeides også i det året det er fylkestings- og kommunestyrevalg.
smj: Njuolgadustjállaga válga Sámediggáj §4 2.lahtasa milta, galggá Sámedikke jienastuslåhko dagáduvvat adjáj dan jage gå li fylkadigge- ja suohkanstivraválga.

source: Det skal legges ut til offentlig gjennomsyn så langt det lar seg gjøre og skal ligge ute til og med valgdagen.
smj: Dat galggá almulasj gehtjadibmáj biejaduvvat nav guhkás gå máhttelis ja galggá bihko liehket gitta válggabiejve loahppaj.

source: For 2019 vil manntallet bli distribuert til kommunene så snart den foreligger.
smj: Jienastuslåhko jahkáj 2019 juogaduvvá suohkanijda nav ruvva gå gávnnu.

source: Skjæringstidspunktet for registrering i valgmanntallet er 30. juni 2019.
smj: mierredum ájgge jienastuslåhkuj tjáleduvvat la biehtsemáno 30.biejve 2019.

source: Vanligvis vil det gå en uke etter denne datoen før valgmanntallet er utarbeidet og klar til å sendes ut.
smj: Dábálattjat gållå vahkko dat biejves åvddåla jienastuslåhko la dagáduvvam ja gárves sáddiduvátjit.

source: Samevalgstyret i kommunen kunngjør tid og sted for utleggingen og opplyser også om adgangen til og fremgangsmåten for å kreve feil rettet.
smj: Suohkana sámeválggastivrra diedet ájgev ja bájkev goassa bigoduvvá ja diedet aj máhttelisvuoda ja vuoge birra gájbbedittjat boastovuodajt njuolggit.

source: I de kommunene der lokale forhold tilsier det, kan kunngjøring skje i form av direkte meddelelse til den enkelte som er innført i manntallet.
smj: Dajn suohkanijn gånnå bájkálasj dile hiehpi, máhttá diededibme dagáduvvat njuolgga diededime juohkka aktaj gut la jienastuslåhkuj tjáleduvvam.

source: Krav om retting og oppdatering skal sendes Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka-Karasjok, e-post samediggi@samediggi.no .
smj: Gájbbádusá njuolggitjit ja ådåstuhtátjit galggi sáddiduvvat dási: Sámedigge, Ávjovárgeaidnu 50, 9730 Kárášjohka-Karasjok, e-poassta samediggi@samediggi.no .

source: Kravet skal være skriftlig og begrunnet.
smj: Gájbbádus galggá liehket tjálalattjat ja tjielggiduvvam.
